EXCLUSIVE_1 = """**<u>Hᴇʀᴇ Is Tʜᴇ Hᴇʟᴘ Fᴏʀ Aᴅᴍɪɴs Mᴏᴅᴜʟᴇ ♡</u>**

**<u>Aᴅᴍɪɴ Cᴏᴍᴍᴀɴᴅs :</u>**

"""

EXCLUSIVE_2 = """**<u>Hᴇʀᴇ Is Tʜᴇ Hᴇʟᴘ Fᴏʀ Aᴜᴛʜ Mᴏᴅᴜʟᴇ ♡</u>**

**<u>Aᴜᴛʜ Usᴇʀs :</u>**

"""

EXCLUSIVE_3 = """**<u>Hᴇʀᴇ Is Tʜᴇ Hᴇʟᴘ Fᴏʀ Bʟᴋ-Cʜᴀᴛ Mᴏᴅᴜʟᴇ ♡</u>**

**<u>Cʜᴀᴛ Bʟᴀᴄᴋ Lɪsᴛ :</u>** [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs]

"""

EXCLUSIVE_4 = """**<u>Hᴇʀᴇ Is Tʜᴇ Hᴇʟᴘ Fᴏʀ Bʟᴏᴄᴋ Usᴇʀs Mᴏᴅᴜʟᴇ ♡</u>**

**<u>Bʟᴏᴄᴋ Usᴇʀs :</u>** [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs]

"""

EXCLUSIVE_5 = """**<u>Hᴇʀᴇ Is Tʜᴇ Hᴇʟᴘ Fᴏʀ Bʀᴏᴀᴅᴄᴀsᴛ Mᴏᴅᴜʟᴇ ♡</u>**

**<u>Bʀᴏᴀᴅᴄᴀsᴛ Fᴇᴀᴛᴜʀᴇs :</u>** [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs]

"""

EXCLUSIVE_6 = """**<u>Hᴇʀᴇ Is Tʜᴇ Hᴇʟᴘ Fᴏʀ Exᴛʀᴀs Mᴏᴅᴜʟᴇ ♡</u>**

**<u>Exᴛʀᴀs :</u>**

"""
